export const AccordionData = [
  {
    title: "Виртуальный адрес в Великобритании",
    question:
      "Что делать, если Вы забыли внести трек номер на сайт, а заказ уже пришел?",
    answer:
      "Далеко-далеко за словесными горами в стране гласных и согласных живут рыбные тексты. От всех деревни алфавит великий грустный вдали, точках гор которой, заманивший, текста одна она текстов текстами строчка снова вопрос переулка меня ему путь свой! Дорогу путь эта взобравшись заголовок толку буквоград.",
  },
  {
    question: "Как я узнаю что заказ пришел на склад?",
    answer:
      "Далеко-далеко за словесными горами в стране гласных и согласных живут рыбные тексты. От всех деревни алфавит великий грустный вдали, точках гор которой, заманивший, текста одна она текстов текстами строчка снова вопрос переулка меня ему путь свой! Дорогу путь эта взобравшись заголовок толку буквоград.",
  },
  {
    question: "Покупки на Eбeй / Ebay",
    answer:
      "Далеко-далеко за словесными горами в стране гласных и согласных живут рыбные тексты. От всех деревни алфавит великий грустный вдали, точках гор которой, заманивший, текста одна она текстов текстами строчка снова вопрос переулка меня ему путь свой! Дорогу путь эта взобравшись заголовок толку буквоград.",
  },
  {
    question: "Как купить на виртуальный адрес?",
    answer:
      "Далеко-далеко за словесными горами в стране гласных и согласных живут рыбные тексты. От всех деревни алфавит великий грустный вдали, точках гор которой, заманивший, текста одна она текстов текстами строчка снова вопрос переулка меня ему путь свой! Дорогу путь эта взобравшись заголовок толку буквоград.",
  },
  {
    question: "Сколько стоит виртуальный адрес?",
    answer:
      "Далеко-далеко за словесными горами в стране гласных и согласных живут рыбные тексты. От всех деревни алфавит великий грустный вдали, точках гор которой, заманивший, текста одна она текстов текстами строчка снова вопрос переулка меня ему путь свой! Дорогу путь эта взобравшись заголовок толку буквоград.",
  },
  {
    question: "Как купить на виртуальный адрес?",
    answer:
      "Далеко-далеко за словесными горами в стране гласных и согласных живут рыбные тексты. От всех деревни алфавит великий грустный вдали, точках гор которой, заманивший, текста одна она текстов текстами строчка снова вопрос переулка меня ему путь свой! Дорогу путь эта взобравшись заголовок толку буквоград.",
  },
  {
    question: "Анонс скидочныx купонов и промкодов",
    answer:
      "Далеко-далеко за словесными горами в стране гласных и согласных живут рыбные тексты. От всех деревни алфавит великий грустный вдали, точках гор которой, заманивший, текста одна она текстов текстами строчка снова вопрос переулка меня ему путь свой! Дорогу путь эта взобравшись заголовок толку буквоград.",
  },
  {
    question: "Как узнать пришел ли заказ полностью?",
    answer:
      "Далеко-далеко за словесными горами в стране гласных и согласных живут рыбные тексты. От всех деревни алфавит великий грустный вдали, точках гор которой, заманивший, текста одна она текстов текстами строчка снова вопрос переулка меня ему путь свой! Дорогу путь эта взобравшись заголовок толку буквоград.",
  },
  {
    question: "Как узнать что заказ пришел на склад?",
    answer:
      "Далеко-далеко за словесными горами в стране гласных и согласных живут рыбные тексты. От всех деревни алфавит великий грустный вдали, точках гор которой, заманивший, текста одна она текстов текстами строчка снова вопрос переулка меня ему путь свой! Дорогу путь эта взобравшись заголовок толку буквоград.",
  },
  {
    question: "Что такое выкуп в компашке?",
    answer:
      "Далеко-далеко за словесными горами в стране гласных и согласных живут рыбные тексты. От всех деревни алфавит великий грустный вдали, точках гор которой, заманивший, текста одна она текстов текстами строчка снова вопрос переулка меня ему путь свой! Дорогу путь эта взобравшись заголовок толку буквоград.",
  },
  {
    title: "Покупки в магазинаx Англии, скидки и промкода",
    question: "",
    answer: "",
  },
  {
    question: "Анонс скидочныx купонов и промкодов",
    answer:
      "Далеко-далеко за словесными горами в стране гласных и согласных живут рыбные тексты. От всех деревни алфавит великий грустный вдали, точках гор которой, заманивший, текста одна она текстов текстами строчка снова вопрос переулка меня ему путь свой! Дорогу путь эта взобравшись заголовок толку буквоград.",
  },
  {
    question: "Как узнать пришел ли заказ полностью?",
    answer:
      "Далеко-далеко за словесными горами в стране гласных и согласных живут рыбные тексты. От всех деревни алфавит великий грустный вдали, точках гор которой, заманивший, текста одна она текстов текстами строчка снова вопрос переулка меня ему путь свой! Дорогу путь эта взобравшись заголовок толку буквоград.",
  },
  {
    question: "Как узнать что заказ пришел на склад?",
    answer:
      "Далеко-далеко за словесными горами в стране гласных и согласных живут рыбные тексты. От всех деревни алфавит великий грустный вдали, точках гор которой, заманивший, текста одна она текстов текстами строчка снова вопрос переулка меня ему путь свой! Дорогу путь эта взобравшись заголовок толку буквоград.",
  },
  {
    question: "Что такое выкуп в компашке?",
    answer:
      "Далеко-далеко за словесными горами в стране гласных и согласных живут рыбные тексты. От всех деревни алфавит великий грустный вдали, точках гор которой, заманивший, текста одна она текстов текстами строчка снова вопрос переулка меня ему путь свой! Дорогу путь эта взобравшись заголовок толку буквоград.",
  },
  {
    question: "Как понять, что заказ куплен?",
    answer:
      "Далеко-далеко за словесными горами в стране гласных и согласных живут рыбные тексты. От всех деревни алфавит великий грустный вдали, точках гор которой, заманивший, текста одна она текстов текстами строчка снова вопрос переулка меня ему путь свой! Дорогу путь эта взобравшись заголовок толку буквоград.",
  },
  {
    question: "Можно ли купить с частичной предоплатой?",
    answer:
      "Далеко-далеко за словесными горами в стране гласных и согласных живут рыбные тексты. От всех деревни алфавит великий грустный вдали, точках гор которой, заманивший, текста одна она текстов текстами строчка снова вопрос переулка меня ему путь свой! Дорогу путь эта взобравшись заголовок толку буквоград.",
  },
  {
    question: "Что такое обычный заказ?",
    answer:
      "Далеко-далеко за словесными горами в стране гласных и согласных живут рыбные тексты. От всех деревни алфавит великий грустный вдали, точках гор которой, заманивший, текста одна она текстов текстами строчка снова вопрос переулка меня ему путь свой! Дорогу путь эта взобравшись заголовок толку буквоград.",
  },
  {
    title: "Доставка из Англии",
  },
  {
    question: "Как часто вы отправляете посылки в россию?",
    answer:
      "Далеко-далеко за словесными горами в стране гласных и согласных живут рыбные тексты. От всех деревни алфавит великий грустный вдали, точках гор которой, заманивший, текста одна она текстов текстами строчка снова вопрос переулка меня ему путь свой! Дорогу путь эта взобравшись заголовок толку буквоград.",
  },
  {
    question: "Возможно ли доставка в страны, не указанные на сайте?",
    answer:
      "Далеко-далеко за словесными горами в стране гласных и согласных живут рыбные тексты. От всех деревни алфавит великий грустный вдали, точках гор которой, заманивший, текста одна она текстов текстами строчка снова вопрос переулка меня ему путь свой! Дорогу путь эта взобравшись заголовок толку буквоград.",
  },
  {
    question:
      "Сколько стоит доставка в Казаxстан и другие страны Азии, какие сроки?",
    answer:
      "Далеко-далеко за словесными горами в стране гласных и согласных живут рыбные тексты. От всех деревни алфавит великий грустный вдали, точках гор которой, заманивший, текста одна она текстов текстами строчка снова вопрос переулка меня ему путь свой! Дорогу путь эта взобравшись заголовок толку буквоград.",
  },
  {
    question: "Как дешевле всего отправить маленькую посылку в Россию?",
    answer:
      "Далеко-далеко за словесными горами в стране гласных и согласных живут рыбные тексты. От всех деревни алфавит великий грустный вдали, точках гор которой, заманивший, текста одна она текстов текстами строчка снова вопрос переулка меня ему путь свой! Дорогу путь эта взобравшись заголовок толку буквоград.",
  },
  {
    question: "Как дешевле всего отправить посылку в Россию?",
    answer:
      "Далеко-далеко за словесными горами в стране гласных и согласных живут рыбные тексты. От всех деревни алфавит великий грустный вдали, точках гор которой, заманивший, текста одна она текстов текстами строчка снова вопрос переулка меня ему путь свой! Дорогу путь эта взобравшись заголовок толку буквоград.",
  },
  {
    question: "Какая стоимость и сроки доставки из Англии в Россию?",
    answer:
      "Далеко-далеко за словесными горами в стране гласных и согласных живут рыбные тексты. От всех деревни алфавит великий грустный вдали, точках гор которой, заманивший, текста одна она текстов текстами строчка снова вопрос переулка меня ему путь свой! Дорогу путь эта взобравшись заголовок толку буквоград.",
  },
  {
    question: "Что такое обычный заказ?",
    answer:
      "Далеко-далеко за словесными горами в стране гласных и согласных живут рыбные тексты. От всех деревни алфавит великий грустный вдали, точках гор которой, заманивший, текста одна она текстов текстами строчка снова вопрос переулка меня ему путь свой! Дорогу путь эта взобравшись заголовок толку буквоград.",
  },
  {
    title: "Оплата",
  },
  {
    question: "Где найти реквизиты для оплаты? и как оплатить?",
    answer:
      "Далеко-далеко за словесными горами в стране гласных и согласных живут рыбные тексты. От всех деревни алфавит великий грустный вдали, точках гор которой, заманивший, текста одна она текстов текстами строчка снова вопрос переулка меня ему путь свой! Дорогу путь эта взобравшись заголовок толку буквоград.",
  },
  {
    question: "Как оплатить через пайпал?",
    answer:
      "Далеко-далеко за словесными горами в стране гласных и согласных живут рыбные тексты. От всех деревни алфавит великий грустный вдали, точках гор которой, заманивший, текста одна она текстов текстами строчка снова вопрос переулка меня ему путь свой! Дорогу путь эта взобравшись заголовок толку буквоград.",
  },
  {
    question: "Какие способы оплаты вы принимаете из России?",
    answer:
      "Далеко-далеко за словесными горами в стране гласных и согласных живут рыбные тексты. От всех деревни алфавит великий грустный вдали, точках гор которой, заманивший, текста одна она текстов текстами строчка снова вопрос переулка меня ему путь свой! Дорогу путь эта взобравшись заголовок толку буквоград.",
  },
  {
    title: "Общие вопросы",
  },
  {
    question: "Какой ваш Емайл? Как с вами Связаться ? Какой график работы?",
    answer:
      "Далеко-далеко за словесными горами в стране гласных и согласных живут рыбные тексты. От всех деревни алфавит великий грустный вдали, точках гор которой, заманивший, текста одна она текстов текстами строчка снова вопрос переулка меня ему путь свой! Дорогу путь эта взобравшись заголовок толку буквоград.",
  },
  {
    question:
      "Я xочу разделить заказ на несколько получателей, как это сделать и сколько стоит?",
    answer:
      "Далеко-далеко за словесными горами в стране гласных и согласных живут рыбные тексты. От всех деревни алфавит великий грустный вдали, точках гор которой, заманивший, текста одна она текстов текстами строчка снова вопрос переулка меня ему путь свой! Дорогу путь эта взобравшись заголовок толку буквоград.",
  },
  {
    question:
      "Купил на Ebay, продавец не отправляет заказ, нужен самовывоз. Сколько стоит и как оформить?",
    answer:
      "Далеко-далеко за словесными горами в стране гласных и согласных живут рыбные тексты. От всех деревни алфавит великий грустный вдали, точках гор которой, заманивший, текста одна она текстов текстами строчка снова вопрос переулка меня ему путь свой! Дорогу путь эта взобравшись заголовок толку буквоград.",
  },
  {
    question: "Сколько стоит удаления вешалок и коробок?",
    answer:
      "Далеко-далеко за словесными горами в стране гласных и согласных живут рыбные тексты. От всех деревни алфавит великий грустный вдали, точках гор которой, заманивший, текста одна она текстов текстами строчка снова вопрос переулка меня ему путь свой! Дорогу путь эта взобравшись заголовок толку буквоград.",
  },
  {
    question: "Какой срок бесплатного xранения?",
    answer:
      "Далеко-далеко за словесными горами в стране гласных и согласных живут рыбные тексты. От всех деревни алфавит великий грустный вдали, точках гор которой, заманивший, текста одна она текстов текстами строчка снова вопрос переулка меня ему путь свой! Дорогу путь эта взобравшись заголовок толку буквоград.",
  },
  {
    question: "Сколько стоит консолидация?",
    answer:
      "Далеко-далеко за словесными горами в стране гласных и согласных живут рыбные тексты. От всех деревни алфавит великий грустный вдали, точках гор которой, заманивший, текста одна она текстов текстами строчка снова вопрос переулка меня ему путь свой! Дорогу путь эта взобравшись заголовок толку буквоград.",
  },
  {
    question: "Как расчитать стоимость услуг и доставки?",
    answer:
      "Далеко-далеко за словесными горами в стране гласных и согласных живут рыбные тексты. От всех деревни алфавит великий грустный вдали, точках гор которой, заманивший, текста одна она текстов текстами строчка снова вопрос переулка меня ему путь свой! Дорогу путь эта взобравшись заголовок толку буквоград.",
  },
  {
    question:
      "Купил на Ebay, продавец не отправляет заказ, нужен самовывоз. Сколько стоит и как оформить?",
    answer:
      "Далеко-далеко за словесными горами в стране гласных и согласных живут рыбные тексты. От всех деревни алфавит великий грустный вдали, точках гор которой, заманивший, текста одна она текстов текстами строчка снова вопрос переулка меня ему путь свой! Дорогу путь эта взобравшись заголовок толку буквоград.",
  },
  {
    title: "Посылки",
  },
  {
    question: "Как отследить посылку, отправленную почтой России?",
    answer:
      "Далеко-далеко за словесными горами в стране гласных и согласных живут рыбные тексты. От всех деревни алфавит великий грустный вдали, точках гор которой, заманивший, текста одна она текстов текстами строчка снова вопрос переулка меня ему путь свой! Дорогу путь эта взобравшись заголовок толку буквоград.",
  },
  {
    question: "Где найти трек номер на отправленную вами посылку?",
    answer:
      "Далеко-далеко за словесными горами в стране гласных и согласных живут рыбные тексты. От всех деревни алфавит великий грустный вдали, точках гор которой, заманивший, текста одна она текстов текстами строчка снова вопрос переулка меня ему путь свой! Дорогу путь эта взобравшись заголовок толку буквоград.",
  },
  {
    question:
      "Что такое адресная книга? Зачем ее заполнять, если адрес есть в моем профайле?",
    answer:
      "Далеко-далеко за словесными горами в стране гласных и согласных живут рыбные тексты. От всех деревни алфавит великий грустный вдали, точках гор которой, заманивший, текста одна она текстов текстами строчка снова вопрос переулка меня ему путь свой! Дорогу путь эта взобравшись заголовок толку буквоград.",
  },
  {
    question:
      "Как заполнить декларацию, зачем ее заполнять, если лимит не превышен?",
    answer:
      "Далеко-далеко за словесными горами в стране гласных и согласных живут рыбные тексты. От всех деревни алфавит великий грустный вдали, точках гор которой, заманивший, текста одна она текстов текстами строчка снова вопрос переулка меня ему путь свой! Дорогу путь эта взобравшись заголовок толку буквоград.",
  },
  {
    question: "Как отправить посылку? Как сделать запрос? Сколько это стоит?",
    answer:
      "Далеко-далеко за словесными горами в стране гласных и согласных живут рыбные тексты. От всех деревни алфавит великий грустный вдали, точках гор которой, заманивший, текста одна она текстов текстами строчка снова вопрос переулка меня ему путь свой! Дорогу путь эта взобравшись заголовок толку буквоград.",
  },
  {
    question:
      "Как отправить несколько заказов в одной посылке? Сколько это стоит?",
    answer:
      "Далеко-далеко за словесными горами в стране гласных и согласных живут рыбные тексты. От всех деревни алфавит великий грустный вдали, точках гор которой, заманивший, текста одна она текстов текстами строчка снова вопрос переулка меня ему путь свой! Дорогу путь эта взобравшись заголовок толку буквоград.",
  },
];
